Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=774_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Sajoksen 3. klubi-ilta 5.12.2013
sme: Sajosa 3. klubieahket 5.12.2013

source: Sajoksen kolmatta klubi-iltaa vietetään jälleen hyvän musiikin ja rennon tunnelman merkeissä torstaina 5.12.2013 kello: 20.00 alkaen.
sme: Sajosa goalmmát klubieahkeda ávvudat duorastaga 5.12.2013 diibmu 20.00 rájes.

source: Klubi-illan aikana kuullaan niin saamelaismusiikkia kuin menevää populaarimusiikkiakin. Lauteille ovat lupautuneet mm..
sme: Klubieahkeda áigge oažžut návddašit ee. buori musihkas ja gullat nu sámemusihka go ritmmalaš populáramusihkage.

source: Tiina Aikio ja Tony Brantberg, Amoc, Malpractice sekä Out of the Woods feat.
sme: Lávddi ala leat lohpidan ee. Tiina Aikio ja Tony Brantberg, Amoc, Malpractice sihke Out of the Woods feat.

source: Toistensa innoittamana kuka tahansa, joka tuntee paloa, saa kavuta illan aikana lavalle ja hurmata yleisön.
sme: Dalle oažžu gii beare gorgŋet lávddi ala ja geahččalit geasuhit guldaleaddjiid beallásis.

source: Sajoksen kelpo soittimet on siis viritetty lainattaviksi ja mikki odottaa ottajaansa !
sme: Sajosa albma buorre čuojanasat leat muddejuvvon ja mikrofovdna vuordá su, geas lea miella rohttet vaikkoba luođi !

source: Kun hiuko yllättää, ravintola Gallassa voi haukata pikkupurtavaa ja nauttia virvokkeita.
sme: Dárbbu mielde oažžu restoráŋŋa Gallas juoidá njálmmeguvlui.

source: Lipunmyynti Sajoksessa alkaa kello: 20.00.
sme: Bileahttavuovdin Sajosis álgá diibmu 20.00.

source: Liput klubi-iltaan maksaa 5 e.
sme: Bileahtta klubieahkedii máksá 5 e.

source: Tervetuloa !
sme: Bures boahtin !

source: Klubi-illan järjestää: Ravintola Galla, Saamelaiskulttuurikeskus Sajos, Saamelaisalueen koulutuskeskus, Saamelaismusiikkikeskus ja Alkuperäiskansojen elokuvakeskus Skábma.
sme: Klubieahkeda lágidit: Restoráŋŋa Galla, Sámekulturguovddáš Sajos, Sámi oahpahusguovddáš, Sámemusihkkaguovddáš ja Álgoálbmogiid filbmaguovddáš Skábma.

source: Lisätietoja:
sme: Lassedieđut:
